export const features = [
  {
    id: 'feature-1',
    imageSrc: '/assets/features/1.png',
    text: 'Разработка продуктов с использованием самых актуальных технологий и с учётом всех требований индустрии',
  },
  {
    id: 'feature-2',
    imageSrc: '/assets/features/2.png',
    text: 'Комплексная юридическая поддержка и глубокий анализ рыночных тенденций, прогнозируя потребности клиентов',
  },
  {
    id: 'feature-3',
    imageSrc: '/assets/features/3.png',
    text: 'Персональный менеджер  предоставит круглосуточную и всестороннюю поддержку на каждом этапе создания вашей игровой платформы',
  },
  {
    id: 'feature-4',
    imageSrc: '/assets/features/4.png',
    text: 'Прозрачная система ценообразования; дополнительные услуги и новые функции всегда можно внедрить на любой стадии продукта',
  },
];
